{"\ubc14": 0, "\uce90": 1, "\ub77c": 2, "\uc624": 3, "\ub0c4": 4, "\ub179": 5, "\ud070": 6, "\ud788": 7, "\uba39": 8, "\uae09": 9, "\ubb34": 10, "\ub7c9": 11, "\uc5c6": 12, "\uc4f0": 13, "\uc911": 15, "\ucc59": 16, "\uae5c": 17, "\uc6b8": 18, "\ub518": 19, "\ud37c": 20, "\uc5f0": 21, "\uc131": 22, "\uade0": 23, "\uc98c": 24, "\ucda4": 25, "\ub354": 26, "\uac78": 27, "\uc885": 28, "\ub9b0": 29, "\uc7a0": 30, "\uc2ed": 31, "\uc8fc": 32, "\ube5b": 33, "\ud765": 34, "\ub5a4": 35, "\ubc24": 36, "\ucc3e": 37, "\ubc29": 38, "\ub78c": 39, "\ucc9c": 40, "\uc2a8": 41, "\uc544": 42, "\ud06c": 43, "\uc704": 44, "\ubd05": 45, "\ud56b": 46, "\ub0b4": 47, "\ub9c8": 48, "\ud1a0": 49, "\uba87": 50, "\uc0dd": 51, "\ub9cc": 52, "\ubcbd": 53, "\ub123": 54, "\ucf58": 55, "\ud55c": 56, "\uc6d0": 57, "\ud130": 58, "\ud5e4": 59, "\ud3ec": 60, "\uc5d4": 61, "\ub960": 62, "\ub2eb": 63, "\uac19": 64, "\ub5bb": 65, "\ub9ce": 66, "\ud558": 67, "\uce58": 68, "\uc2eb": 69, "\ub00c": 70, "\ud544": 71, "\ub825": 72, "\uad11": 73, "\uc5f4": 74, "\ub824": 75, "\ub3c4": 76, "\uc528": 77, "\uc744": 78, "\ub864": 79, "\uc0b0": 80, "\ub4e3": 81, "\ud0dc": 82, "\uc838": 83, "\ub984": 84, "\ucd1d": 85, "\ub9c9": 86, "\ud480": 87, "\ub9d1": 88, "\uc804": 89, "\ub0ac": 90, "\uc26c": 91, "\ud1f4": 92, "\ud314": 93, "\ud669": 94, "\ub5bc": 95, "\ud50c": 96, "\ub05d": 97, "\ucd5c": 98, "\ud150": 99, "\ud504": 100, "\uad50": 101, "\uc598": 102, "\uc798": 103, "\ub3cc": 104, "\ud0a4": 105, "\ubcc4": 106, "\ub2ec": 107, "\ubab8": 108, "\uc11c": 109, "\uc988": 110, "\uc601": 111, "\uba4d": 112, "\uad8c": 113, "\uc5ed": 114, "\uc904": 115, "\ud2b8": 116, "\uc788": 117, "\ub2f5": 118, "\ud649": 119, "\ubcf5": 120, "\uaca8": 121, "\uc120": 122, "\ub193": 123, "\uc21c": 124, "\ub110": 125, "\uc2ec": 126, "\uad00": 127, "\ub35c": 128, "\uc560": 129, "\ud559": 130, "\uc2ac": 131, "\uba70": 132, "\uc6b0": 133, "\ud53c": 134, "\uce7c": 135, "\ub7f0": 136, "\ubcf8": 137, "\ub300": 138, "\uc18c": 139, "\ub828": 140, "\uc998": 141, "\ubc1c": 142, "\uc92c": 143, "\uc6d4": 144, "\ud600": 145, "\ubb38": 146, "\uc794": 147, "\uacfc": 148, "\ud658": 149, "\uacbd": 150, "\ucde8": 151, "\uc0c8": 152, "\ud488": 153, "\uc218": 154, "\ubb54": 155, "\ud569": 156, "\uce60": 157, "\ubaa9": 158, "\uafc0": 159, "\uc74c": 160, "\uc57d": 161, "\ud68c": 162, "\ube0c": 163, "\uad04": 164, "\ub8cc": 165, "\uc0ad": 166, "\uc9e7": 167, "\ub290": 168, "\ud53d": 169, "\ud3b4": 170, "\ud63c": 171, "\ud0d0": 172, "\ub08c": 173, "\uccb4": 174, "\ubbf8": 175, "\ub3c5": 176, "\ubabb": 177, "\ube60": 178, "\ub461": 179, "\ub904": 180, "\uac74": 181, "\uac10": 182, "\uaf2d": 183, "\ub5a8": 184, "\ub834": 185, "\uac8c": 186, "\ub514": 187, "\ub54c": 188, "\uc57c": 189, "\ucdb0": 190, "\ub0d0": 191, "\ub208": 192, "\ube75": 193, "\uac70": 194, "\ub194": 195, "\uc874": 196, "\ub294": 197, "\ub8f8": 198, "\ubd24": 199, "\ub8e8": 200, "\ub460": 201, "\uc5ec": 202, "\uc900": 203, "\uc5b4": 204, "\ub9db": 205, "\ud2bc": 206, "\ub9d9": 207, "\uac08": 208, "\ub531": 209, "\ud758": 210, "\uc154": 211, "\ubd80": 212, "\ub5a0": 213, "\uacf3": 214, "\ucc45": 215, "\ub141": 216, "\uc300": 217, "\uadf8": 218, "\ucd9c": 219, "\ud300": 220, "\uc6b4": 221, "\uc5c7": 222, "\ubc18": 223, "\uad7d": 224, "\uadfc": 225, "\uad1c": 226, "\uac14": 227, "\uce35": 228, "\uac04": 229, "\uc13c": 230, "\ubaa8": 231, "\uac01": 232, "\ubd84": 233, "\uc5bc": 234, "\ub958": 235, "\ud31d": 236, "\ub974": 237, "\ub3d9": 238, "\ud588": 239, "\uc138": 240, "\ud14c": 241, "\uc918": 242, "\uaef4": 243, "\uaddc": 244, "\ud750": 245, "\ud654": 246, "\uce21": 247, "\ud48d": 248, "\ub728": 249, "\ud65c": 250, "\uc640": 251, "\uc2b5": 252, "\uc288": 253, "\ub9d0": 254, "\ubc1d": 255, "\ub0ad": 256, "\ud790": 257, "\uae50": 258, "\uc5c8": 259, "\uccad": 260, "\ub137": 261, "\ucabd": 262, "\ub274": 263, "\uc2a4": 264, "\uacb0": 265, "\uc84c": 266, "\ub808": 267, "\uc11d": 268, "\ud574": 269, "\ub4dc": 270, "\ub791": 271, "\ucc2e": 272, "\ubc30": 273, "\ud0d5": 274, "\uba54": 275, "\uc6a9": 276, "\uc654": 277, "\ub370": 278, "\uc9c4": 279, "\ub4e0": 280, "\uccd0": 281, "\ud734": 282, "\ubc16": 283, "\ud575": 284, "\uac1c": 285, "\ucc98": 286, "\ubf51": 287, "\uc810": 288, "\ud56d": 289, "\ub358": 290, "\ubb3c": 291, "\uc190": 292, "\ub18d": 293, "\uae4c": 294, "\uc608": 295, "\uc5d8": 296, "\ud2b9": 297, "\ubc88": 298, "\uba74": 299, "\ub2e4": 300, "\uc545": 301, "\ub4a4": 302, "\uc5b8": 303, "\ud0c1": 304, "\ud638": 305, "\ub2a6": 306, "\uc55e": 307, "\ub97c": 308, "\ub2c8": 309, "\ud2f0": 310, "\ubca0": 311, "\ub41c": 312, "\ud07c": 313, "\ud587": 314, "\uc735": 315, "\ubc1b": 316, "\uc99d": 317, "\uc1a1": 318, "\uc18d": 319, "\uadc0": 320, "\uc7a5": 321, "\uc53b": 322, "\uba38": 323, "\uac77": 324, "\ud6a8": 325, "\ub9ac": 326, "\ub79c": 327, "\ub420": 328, "\uc791": 329, "\ucee8": 330, "\uc0c9": 331, "\uc774": 332, "\uc558": 333, "\ucc29": 334, "\ub9dd": 335, "\ube59": 336, "\ub4f1": 337, "\uace1": 338, "\uafd4": 339, "\uac83": 340, "\uc628": 341, "\uc785": 342, "\ub2e5": 343, "\ub2a5": 344, "\ud0dd": 345, "\ub418": 346, "\ub410": 347, "\ud0d1": 348, "\ub053": 349, "\uae08": 350, "\ub2dd": 351, "\uc5c5": 352, "\ucbe4": 353, "\uc778": 354, "\ud3b8": 355, "\uba48": 356, "\uc2b9": 357, "\uc54c": 358, "\uad6c": 359, "\uc728": 360, "\uad81": 361, "\ud560": 362, "\uc7ac": 363, "\ube44": 364, "\uc870": 365, "\ubcc0": 366, "\ub108": 367, "\ub0a8": 368, "\uce68": 369, "\ub9e4": 370, "\ub73b": 371, "\ub010": 372, "\ud22c": 373, "\uc678": 374, "\ubc45": 375, "\ub9e5": 376, "\ub530": 377, "\ud154": 378, "\uc0f7": 379, "\ub85d": 380, "\uc758": 381, "\uc880": 382, "\uc9c0": 383, "\ub9bc": 384, "\ucf54": 385, "\ub07c": 386, "\ub959": 387, "\ub5b4": 388, "\ucc3d": 389, "\uc74a": 390, "\uc6cc": 391, "\uc561": 392, "\ud3bc": 393, "\ub098": 394, "\uc124": 395, "\uae30": 396, "\ubd88": 397, "\uc0b4": 398, "\ub610": 399, "\uacf1": 400, "\uad6d": 401, "\uc808": 402, "\uc4f8": 403, "\uae68": 404, "\uac15": 405, "\ubbfc": 406, "\ud3ed": 407, "\uae38": 408, "\ucd95": 409, "\uc9dc": 410, "\ub364": 411, "\ub7ec": 412, "\uc9c1": 413, "\ub09c": 414, "\ud45c": 415, "\uc989": 416, "\uaebc": 417, "\ub85c": 418, "\uc2dc": 419, "\ub298": 420, "\uaca0": 421, "\ub124": 422, "\uba3c": 423, "\ube68": 424, "\ud1b5": 425, "\ub46c": 426, "\uace7": 427, "\ub798": 428, "\uc548": 429, "\uc81c": 430, "\ub77d": 431, "\ube14": 432, "\uc73c": 433, "\uc815": 434, "\uc5d0": 435, "\uc7a1": 436, "\uc2dd": 437, "\ub450": 438, "\uacf5": 439, "\uc62c": 440, "\ub790": 441, "\ucf24": 442, "\ud305": 443, "\ub7fc": 444, "\uc990": 445, "\ud690": 446, "\uc9d1": 447, "\ud589": 448, "\uac80": 449, "\ub118": 450, "\ud3c9": 451, "\uac00": 452, "\uc54a": 453, "\uc694": 454, "\ub2f9": 455, "\uc1fc": 456, "\ud639": 457, "\ub178": 458, "\ub9b4": 459, "\ubd10": 460, "\uc5e0": 461, "\ub4e4": 462, "\ud615": 463, "\uc801": 464, "\uc2f6": 465, "\uc9dd": 466, "\ub0ae": 467, "\uc790": 468, "\ud604": 469, "\ub192": 470, "\ucc28": 471, "\ub0a0": 472, "\uc0ac": 473, "\ud508": 474, "\uc800": 475, "\ub8f9": 476, "\uc600": 477, "\uc88b": 478, "\uc740": 479, "\ucf00": 480, "\uae65": 481, "\uacc4": 482, "\ubc95": 483, "\ucd94": 484, "\uc784": 485, "\uc2e4": 486, "\ucee4": 487, "\uc0c1": 488, "\ub780": 489, "\ub7b5": 490, "\uc0bc": 491, "\uafb8": 492, "\ud134": 493, "\ud655": 494, "\ub1a8": 495, "\uc720": 496, "\uc878": 497, "\ubcfc": 498, "\uc77d": 499, "\ucf1c": 500, "\ubb50": 501, "\ucc44": 502, "\ud551": 503, "\ubcf4": 504, "\uc77c": 505, "\ub730": 506, "\ud1b1": 507, "\ud2c0": 508, "\ud30c": 509, "\uc5fc": 510, "\uc2e0": 511, "\ud6c4": 512, "\ub978": 513, "\ubd81": 514, "\ub2e8": 515, "\uba85": 516, "\uace0": 517, "\ub3fc": 518, "\uc27c": 519, "\uc6e0": 520, "\ud0c0": 521, "\ud2f4": 522, "\ucd08": 523, "\uce74": 524, "\ub9de": 525, "\uc14b": 526, "\uce20": 527, "\uc5cc": 528, "|": 14, "[UNK]": 529, "[PAD]": 530}